import React from 'react';
import './About.scss';

const About = () => {
	return (
		<main>
			<section className='page__about about'>
				<div className='about__container _container'>
					<h1>О нас</h1>
					<p>
						Интернет-магазин «Цветофор» по праву считается одним из лучших
						интернет-магазинов У нас всегда свежие цветы и богатый выбор готовых
						букетов. Мы доставляем цветы семь дней в неделю. Уже неcколько лет и
						наши букеты по праву снискали славу у покупателей. Сделав у нас
						заказ на цветы хотя бы один раз, вы вернетесь к нам снова. Нас
						рекомендуют своим друзьям. Наш магазин работает ежедневно.
					</p>
				</div>
			</section>
		</main>
	);
};

export default About;
